<template>
  <div class="container">
    <h1>Доро пожаловать в личный кабинет пользователя</h1>
    <p>Так бы мог отображаться дефолтный роут для этого портала :)</p>
    <p>надеюсь, что Вам понравится мое решенное ТЗ</p>
    <h1>Что и как здесь работает:</h1>
    <ul>
      <li>-Клик по иконке "Опросы" переведет Вас на компонент опросов</li>
      <li>-В появившемся компоненте Вы должны кликнуть по секции "Респонденты", чтобы срендерился компонент Respondents</li>
      <li>-Добавлять/удалять условия и т.д.</li>
    </ul>
  </div>
</template>
